{
	"1": {
		"title": "Of the names in this list of whale authors, only those following Owen ever saw living whales",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "Already we are boldly launched upon the deep",
			"medium": "No branch of Zoology is so much involved as that which is entitled Cetology"
		},
		"excerpt": {
			"short": "Thus speak of the whale, the great Cuvier, and John Hunter, and Lesson, those lights of zoology and anatomy.",
			"medium": "Nevertheless, though of real knowledge there be little, yet of books there are a plenty; and so in some small degree, with cetology, or the science of whales. Many are the men, small and great, old and new, landsmen and seamen, who have at large or in little, written of the whale.",
			"long": "Of the names in this list of whale authors, only those following Owen ever saw living whales; and but one of them was a real professional harpooneer and whaleman. I mean Captain Scoresby. On the separate subject of the Greenland or right-whale, he is the best existing authority. But Scoresby knew nothing and says nothing of the great sperm whale, compared with which the Greenland whale is almost unworthy mentioning."
		},
		"description": "There are only two books in being which at all pretend to put the living sperm whale before you, and at the same time, in the remotest degree succeed in the attempt.",
		"url": "http://www.google.com/",
		"name": {
			"first": "Junius",
			"firsti": "J",
			"middle": "Marius",
			"middlei": "M",
			"last": "Koolen",
			"lasti": "K"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "January",
			"short": "Jan",
			"digit": "01"
		},
		"dayofweek": {
			"long": "Sunday",
			"short": "Sun"
		},
		"day": {
			"long": "01",
			"short": "1",
			"ordinal": "st"
		},
		"hour": {
			"long": "06",
			"short": "6",
			"military": "06",
			"ampm": "am"
		},
		"minute": {
			"long": "20",
			"short": "20"
		},
		"seconds": "31"
	},
	"2": {
		"title": "Above, Linnaeus has given you those items",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "I take the old fashioned ground that the whale is a fish",
			"medium": "It is a ponderous task; no ordinary letter-sorter in the Post Office is equal to it."
		},
		"excerpt": {
			"short": "Next: how shall we define the whale, by his obvious externals, so as conspicuously to label him for all time to come?",
			"medium": "There you have him. However contracted, that definition is the result of expanded meditation. A walrus spouts much like a whale, but the walrus is not a fish, because he is amphibious.",
			"long": "But the last term of the definition is still more cogent, as coupled with the first. Almost any one must have noticed that all the fish familiar to landsmen have not a flat, but a vertical, or up-and-down tail. Whereas, among spouting fish the tail, though it may be similarly shaped, invariably assumes a horizontal position."
		},
		"description": "Hence, all the smaller, spouting, and horizontal tailed fish must be included in this ground-plan of Cetology. Now, then, come the grand divisions of the entire whale host.",
		"url": "http://www.google.com",
		"name": {
			"first": "Siguror",
			"firsti": "S",
			"middle": "Aron",
			"middlei": "A",
			"last": "Hanigan",
			"lasti": "H"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "February",
			"short": "Feb",
			"digit": "02"
		},
		"dayofweek": {
			"long": "Monday",
			"short": "Mon"
		},
		"day": {
			"long": "10",
			"short": "10",
			"ordinal": "th"
		},
		"hour": {
			"long": "01",
			"short": "1",
			"military": "13",
			"ampm": "pm"
		},
		"minute": {
			"long": "20",
			"short": "20"
		},
		"seconds": "31"
	},
	"3": {
		"title": "I am aware that down to the present time, the fish styled Lamatins and Dugongs",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "Soon his steady, ivory stride was heard",
			"medium": "Most sea-captains walk at that hour, as country gentlemen take a few turns in the garden."
		},
		"excerpt": {
			"short": "While the mariners began to gaze curiously at each other, as if marvelling how it was that they themselves became so excited at such seemingly purposeless questions.",
			"medium": "While the mate was getting the hammer, Ahab, without speaking, was slowly rubbing the gold piece against the skirts of his jacket, as if to heighten its lustre, and without using any words was meanwhile lowly humming to himself.",
			"long": "Yonder, by ever-brimming goblet's rim, the warm waves blush like wine. The gold brow plumbs the blue. The diver sun—slow dived from noon—goes down; my soul mounts up! she wearies with her endless hill. Is, then, the crown too heavy that I wear? this Iron Crown of Lombardy. Yet is it bright with many a gem; I the wearer, see not its far flashings; but darkly feel that I wear that, that dazzlingly confounds. 'Tis iron—that I know—not gold."
		},
		"description": "Dry heat upon my brow? Oh! time was, when as the sunrise nobly spurred me, so the sunset soothed. No more. This lovely light, it lights not me; all loveliness is anguish to me, since I can ne'er enjoy.",
		"url": "http://www.google.com/",
		"name": {
			"first": "Teun",
			"firsti": "T",
			"middle": "Jodocus",
			"middlei": "J",
			"last": "Richard",
			"lasti": "R"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "March",
			"short": "Mar",
			"digit": "03"
		},
		"dayofweek": {
			"long": "Tuesday",
			"short": "Tue"
		},
		"day": {
			"long": "22",
			"short": "22",
			"ordinal": "nd"
		},
		"hour": {
			"long": "04",
			"short": "4",
			"military": "16",
			"ampm": "pm"
		},
		"minute": {
			"long": "45",
			"short": "45"
		},
		"seconds": "11"
	},
	"4": {
		"title": "As most young candidates for the pains and penalties of whaling",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "The Carpet-Bag",
			"medium": "I stuffed a shirt or two into my old carpet-bag and started for Cape Horn"
		},
		"excerpt": {
			"short": "Quitting the good city of old Manhatto, I duly arrived in New Bedford. It was a Saturday night in December.",
			"medium": "For my mind was made up to sail in no other than a Nantucket craft, because there was a fine, boisterous something about everything connected with that famous old island, which amazingly pleased me. Besides though New Bedford has of late been gradually monopolizing the business of whaling, and though in this matter poor old Nantucket is now much behind her.",
			"long": "Now having a night, a day, and still another night following before me in New Bedford, ere could embark for my destined port, it became a matter of concernment where I was to eat and sleep meanwhile. It was a very dubious-looking, nay, a very dark and dismal night, bitingly cold and cheerless. I knew no one in the place. With anxious grapnels I had sounded my pocket, and only brought up a few pieces of silver."
		},
		"description": "With halting steps I paced the streets, and passed the sign of The Crossed Harpoons-but it looked too expensive and jolly there.",
		"url": "http://www.mobydickthewhale.com/",
		"name": {
			"first": "Duane",
			"firsti": "D",
			"middle": "Edvin",
			"middlei": "E",
			"last": "Wilms",
			"lasti": "W"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "April",
			"short": "Apr",
			"digit": "04"
		},
		"dayofweek": {
			"long": "Wednesday",
			"short": "Wed"
		},
		"day": {
			"long": "13",
			"short": "13",
			"ordinal": "th"
		},
		"hour": {
			"long": "10",
			"short": "10",
			"military": "10",
			"ampm": "am"
		},
		"minute": {
			"long": "14",
			"short": "14"
		},
		"seconds": "52"
	},
	"5": {
		"title": "Upon waking next morning about daylight",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "He commenced dressing by donning his beaver hat",
			"medium": "A good laugh is a mighty good thing, and rather too scarce a good thing"
		},
		"excerpt": {
			"short": "Upon waking next morning about daylight, I found Queequeg's arm thrown over me in the most loving and affectionate manner.",
			"medium": "Indeed, partly lying on it as the arm did when I first awoke, I could hardly tell it from the quilt, they so blended their hues together; and it was only by the sense of weight and pressure that I could tell that Queequeg was hugging me.",
			"long": "The counterpane was of patchwork, full of odd little parti-coloured squares and triangles; and this arm of his tattooed all over with an interminable Cretan labyrinth of a figure, no two parts of which were of one precise shade—owing I suppose to his keeping his arm at sea unmethodically in sun and shade, his shirt sleeves irregularly rolled up at various times—this same arm of his, I say, looked for all the world like a strip of that same patchwork quilt."
		},
		"description": "My sensations were strange. Let me try to explain them. When I was a child, I well remember a somewhat similar circumstance that befell me; whether it was a reality or a dream, I never could entirely settle. The circumstance was this.",
		"url": "http://www.zombo.com/",
		"name": {
			"first": "Frans",
			"firsti": "F",
			"middle": "Fabius",
			"middlei": "F",
			"last": "Keegan",
			"lasti": "K"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "May",
			"short": "May",
			"digit": "05"
		},
		"dayofweek": {
			"long": "Thursday",
			"short": "Thu"
		},
		"day": {
			"long": "26",
			"short": "26",
			"ordinal": "th"
		},
		"hour": {
			"long": "06",
			"short": "6",
			"military": "18",
			"ampm": "pm"
		},
		"minute": {
			"long": "37",
			"short": "37"
		},
		"seconds": "24"
	},
	"6": {
		"title": "Chapter Five: Breakfast",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "'Grub, ho!' now cried the landlord",
			"medium": "They say that men who have seen the world become quite at ease in manner"
		},
		"excerpt": {
			"short": "I quickly followed suit, and descending into the bar-room accosted the grinning landlord very pleasantly.",
			"medium": "However, a good laugh is a mighty good thing, and rather too scarce a good thing; the more's the pity. So, if any one man, in his own proper person, afford stuff for a good joke to anybody, let him not be backward, but let him cheerfully allow himself to spend and be spent in that way.",
			"long": "The bar-room was now full of the boarders who had been dropping in the night previous, and whom I had not as yet had a good look at. They were nearly all whalemen; chief mates, and second mates, and third mates, and sea carpenters, and sea coopers, and sea blacksmiths, and harpooneers, and ship keepers; a brown and brawny company, with bosky beards; an unshorn, shaggy set, all wearing monkey jackets for morning gowns."
		},
		"description": "ou could pretty plainly tell how long each one had been ashore. This young fellow's healthy cheek is like a sun-toasted pear in hue, and would seem to smell almost as musky; he cannot have been three days landed from his Indian voyage.",
		"url": "http://www.google.com",
		"name": {
			"first": "Fergus",
			"firsti": "F",
			"middle": "Jon",
			"middlei": "J",
			"last": "Althuis",
			"lasti": "A"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "June",
			"short": "Jun",
			"digit": "06"
		},
		"dayofweek": {
			"long": "Friday",
			"short": "Fri"
		},
		"day": {
			"long": "08",
			"short": "8",
			"ordinal": "th"
		},
		"hour": {
			"long": "11",
			"short": "11",
			"military": "23",
			"ampm": "pm"
		},
		"minute": {
			"long": "37",
			"short": "37"
		},
		"seconds": "33"
	},
	"7": {
		"title": "We concocted our plans for the morrow.",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "You may have seen many a quaint craft in your day",
			"medium": "Now when I looked about the quarter-deck, for some one having authority, in order to propose myself as a candidate for the voyage"
		},
		"excerpt": {
			"short": "And half concealed in this queer tenement, I at length found one who by his aspect seemed to have authority; and who was now enjoying respite from the burden of command.",
			"medium": "There was nothing so very particular about the appearance of the elderly man I saw; he was brown and brawny, like most old seamen, and heavily rolled up in blue pilot-cloth; there was a fine and almost microscopic network of the minutest wrinkles round his eyes, which must have arisen from his continual sailings in many hard gales, and always looking to windward.",
			"long": "Merchant service be damned. Talk not that lingo to me. Dost see that leg? I'll take that leg away from thy stern, if ever thou talkest of the marchant service to me again. Marchant service indeed! I suppose now ye feel considerable proud of having served in those marchant ships. But flukes! man, what makes thee want to go a whaling, eh?—it looks a little suspicious, don't it, eh? Hast not been a pirate, hast thou? Didst not rob thy last Captain, didst thou? Dost not think of murdering the officers when thou gettest to sea?"
		},
		"description": "I saw that under the mask of these half humorous innuendoes, this old seaman, as an insulated Quakerish Nantucketer, was full of his insular prejudices, and rather distrustful of all aliens, unless they hailed from Cape Cod or the Vineyard.",
		"url": "http://www.google.com",
		"name": {
			"first": "Bertil",
			"firsti": "B",
			"middle": "Pier",
			"middlei": "P",
			"last": "Aaij",
			"lasti": "A"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "July",
			"short": "Jul",
			"digit": "07"
		},
		"dayofweek": {
			"long": "Saturday",
			"short": "Sat"
		},
		"day": {
			"long": "22",
			"short": "22",
			"ordinal": "nd"
		},
		"hour": {
			"long": "11",
			"short": "11",
			"military": "11",
			"ampm": "am"
		},
		"minute": {
			"long": "12",
			"short": "12"
		},
		"seconds": "47"
	},
	"8": {
		"title": "Well, sir, I want to see what whaling is",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "I want to see the world",
			"medium": "Aye, aye, I thought so; Captain Ahab is the Captain of this ship"
		},
		"excerpt": {
			"short": "Thou art speaking to Captain Peleg. It belongs to me and Captain Bildad to see the Pequod fitted out for the voyage, and supplied with all her needs, including crew.",
			"medium": "We are part owners and agents. But as I was going to say, if thou wantest to know what whaling is, as thou tellest ye do, I can put ye in a way of finding it out before ye bind yourself to it, past backing out. Clap eye on Captain Ahab, young man, and thou wilt find that he has only one leg.",
			"long": "Seated on the transom was what seemed to me a most uncommon and surprising figure. It turned out to be Captain Bildad, who along with Captain Peleg was one of the largest owners of the vessel; the other shares, as is sometimes the case in these ports, being held by a crowd of old annuitants; widows, fatherless children, and chancery wards; each owning about the value of a timber head, or a foot of plank, or a nail or two in the ship."
		},
		"description": "People in Nantucket invest their money in whaling vessels, the same way that you do yours in approved state stocks bringing in good interest.",
		"url": "http://www.google.com",
		"name": {
			"first": "Freyr",
			"firsti": "F",
			"middle": "Ninian",
			"middlei": "N",
			"last": "Hines",
			"lasti": "H"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "August",
			"short": "Aug",
			"digit": "08"
		},
		"dayofweek": {
			"long": "Sunday",
			"short": "Sun"
		},
		"day": {
			"long": "31",
			"short": "31",
			"ordinal": "st"
		},
		"hour": {
			"long": "03",
			"short": "3",
			"military": "15",
			"ampm": "pm"
		},
		"minute": {
			"long": "42",
			"short": "42"
		},
		"seconds": "21"
	},
	"9": {
		"title": "Captain Ahab is the Captain of this ship",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "Queequeg and I had just left the Pequod",
			"medium": "With finger pointed and eye levelled at the Pequod, the beggar-like stranger stood a moment"
		},
		"excerpt": {
			"short": "Elijah! thought I, and we walked away, both commenting, after each other's fashion, upon this ragged old sailor.",
			"medium": "But we had not gone perhaps above a hundred yards, when chancing to turn a corner, and looking back as I did so, who should be seen but Elijah following us, though at a distance.",
			"long": "This circumstance, coupled with his ambiguous, half-hinting, half-revealing, shrouded sort of talk, now begat in me all kinds of vague wonderments and half-apprehensions, and all connected with the Pequod; and Captain Ahab; and the leg he had lost; and the Cape Horn fit; and the silver calabash; and what Captain Peleg had said of him, when I left the ship the day previous; and the prediction of the squaw Tistig; and the voyage we had bound ourselves to sail; and a hundred other shadowy things."
		},
		"description": "I was resolved to satisfy myself whether this ragged Elijah was really dogging us or not, and with that intent crossed the way with Queequeg, and on that side of it retraced our steps. But Elijah passed on, without seeming to notice us. This relieved me; and once more, and finally as it seemed to me, I pronounced him in my heart, a humbug.",
		"url": "http://www.google.com",
		"name": {
			"first": "Jacobus",
			"firsti": "J",
			"middle": "Domitianus",
			"middlei": "D",
			"last": "Sneiders",
			"lasti": "S"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "September",
			"short": "Sep",
			"digit": "09"
		},
		"dayofweek": {
			"long": "Monday",
			"short": "Mon"
		},
		"day": {
			"long": "04",
			"short": "4",
			"ordinal": "th"
		},
		"hour": {
			"long": "09",
			"short": "9",
			"military": "09",
			"ampm": "am"
		},
		"minute": {
			"long": "04",
			"short": "4"
		},
		"seconds": "37"
	},
	"10": {
		"title": "A day or two passed, and there was great activity aboard the Pequod",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "At the period of our arrival at the Island",
			"medium": "Not only were the old sails being mended, but new sails were coming on board"
		},
		"excerpt": {
			"short": "On the day following Queequeg's signing the articles, word was given at all the inns where the ship's company were stopping.",
			"medium": "So Queequeg and I got down our traps, resolving, however, to sleep ashore till the last. But it seems they always give very long notice in these cases, and the ship did not sail for several days.",
			"long": "Every one knows what a multitude of things—beds, sauce-pans, knives and forks, shovels and tongs, napkins, nut-crackers, and what not, are indispensable to the business of housekeeping. Just so with whaling, which necessitates a three-years' housekeeping upon the wide ocean, far from all grocers, costermongers, doctors, bakers, and bankers. And though this also holds true of merchant vessels, yet not by any means to the same extent as with whalemen."
		},
		"description": "For besides the great length of the whaling voyage, the numerous articles peculiar to the prosecution of the fishery, and the impossibility of replacing them at the remote harbors usually frequented, it must be remembered, that of all ships, whaling vessels are the most exposed to accidents of all kinds, and especially to the destruction and loss of the very things upon which the success of the voyage most depends.",
		"url": "http://www.google.com",
		"name": {
			"first": "Plinius",
			"firsti": "P",
			"middle": "Varinius",
			"middlei": "V",
			"last": "Sloane",
			"lasti": "S"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "October",
			"short": "Oct",
			"digit": "10"
		},
		"dayofweek": {
			"long": "Tuesday",
			"short": "Tue"
		},
		"day": {
			"long": "25",
			"short": "25",
			"ordinal": "th"
		},
		"hour": {
			"long": "03",
			"short": "3",
			"military": "03",
			"ampm": "am"
		},
		"minute": {
			"long": "51",
			"short": "51"
		},
		"second": "19"
	},
	"11": {
		"title": "So next morning, Queequeg and I took a very early start",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "What business is that of yours?",
			"medium": "It was nearly six o'clock when we drew nigh the wharf"
		},
		"excerpt": {
			"short": "But there was not much chance to think over the matter, for Captain Peleg was now all alive. He seemed to do most of the talking and commanding, and not Bildad.",
			"medium": "I almost thought he would sink the ship before the anchor could be got up; involuntarily I paused on my handspike, and told Queequeg to do the same, thinking of the perils we both ran, in starting on the voyage with such a devil for a pilot.",
			"long": "I was comforting myself, however, with the thought that in pious Bildad might be found some salvation, spite of his seven hundred and seventy-seventh lay; when I felt a sudden sharp poke in my rear, and turning round, was horrified at the apparition of Captain Peleg in the act of withdrawing his leg from my immediate vicinity. That was my first kick. At last the anchor was up, the sails were set, and off we glided."
		},
		"description": " Spite of this frigid winter night in the boisterous Atlantic, spite of my wet feet and wetter jacket, there was yet, it then seemed to me, many a pleasant haven in store; and meads and glades so eternally vernal, that the grass shot up by the spring, untrodden, unwilted, remains at midsummer.",
		"url": "http://www.google.com/",
		"name": {
			"first": "Matthias",
			"firsti": "M",
			"middle": "Brady",
			"middlei": "B",
			"last": "Macguinness",
			"lasti": "M"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "November",
			"short": "Nov",
			"digit": "11"
		},
		"dayofweek": {
			"long": "Wednesday",
			"short": "Wed"
		},
		"day": {
			"long": "19",
			"short": "19",
			"ordinal": "th"
		},
		"hour": {
			"long": "11",
			"short": "11",
			"military": "23",
			"ampm": "pm"
		},
		"minute": {
			"long": "55",
			"short": "55"
		},
		"seconds": "12"
	},
	"12": {
		"title": "As for Peleg himself, he took it more like a philosopher",
		"img": {
			"avatar": {
				"src": "http://placeimg.com/100/100/animals",
				"alt": "Avatar"
			},
			"square": {
				"src": "http://placeimg.com/600/600/animals",
				"alt": "Square"
			},
			"rectangle": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "Rectangle"
			},
			"portrait-2x3": {
				"src": "http://placeimg.com/600/900/animals",
				"alt": "2x3 Image"
			},
			"landscape-3x2": {
				"src": "http://placeimg.com/900/600/animals",
				"alt": "2x1 Image"
			},
			"landscape-2x1": {
				"src": "http://placeimg.com/1600/800/animals",
				"alt": "2x1 Image"
			}
		},
		"headline": {
			"short": "He turned to his comrade, with a final look about him",
			"medium": "Don't stave the boats needlessly, good white cedar plank is raised three per cent"
		},
		"excerpt": {
			"short": "Ship and boat diverged; the cold night breeze blew between; the two hulls wildly rolled; we gave three heavy-hearted cheers, and blindly plunged like fate into the lone Atlantic.",
			"medium": "When the Pequod thrust her bows into the cold malicious waves, who should I see standing at her helm but Bulkington! I looked with sympathetic awe upon the man, who in mid-winter just landed from a four years' dangerous voyage, could so unrestingly push off again for still another tempestuous term.",
			"long": "Know ye now, Bulkington? Glimpses do ye seem to see of that mortally intolerable truth; that all deep, earnest thinking is but the intrepid effort of the soul to keep the open independence of her sea; while the wildest winds of heaven and earth conspire to cast her on the treacherous, slavish shore? But as in landlessness alone resides highest truth, shoreless, indefinite as God—so, better is it to perish in that howling infinite, than be ingloriously dashed upon the lee, even if that were safety!"
		},
		"description": "As Queequeg and I are now fairly embarked in this business of whaling; and as this business of whaling has somehow come to be regarded among landsmen as a rather unpoetical and disreputable pursuit.",
		"url": "http://www.google.com/",
		"name": {
			"first": "Aquila",
			"firsti": "A",
			"middle": "Gaius",
			"middlei": "G",
			"last": "Achterkamp",
			"lasti": "A"
		},
		"year": {
			"long": "2013",
			"short": "13"
		},
		"month": {
			"long": "December",
			"short": "Dec",
			"digit": "12"
		},
		"dayofweek": {
			"long": "Thursday",
			"short": "Thu"
		},
		"day": {
			"long": "28",
			"short": "28",
			"ordinal": "th"
		},
		"hour": {
			"long": "08",
			"short": "8",
			"military": "08",
			"ampm": "am"
		},
		"minute": {
			"long": "34",
			"short": "34"
		},
		"seconds": "56"
	}
}